{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "コンピュータを操作する"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "しゃがむ"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "M9を撃つ"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "逃げる"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "ゲームが保存されました"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "インタラクト"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "ジャンプ"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "ロード中"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "動き回る"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "門を開く"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "物を拾う"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "つるはし"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "走ってジャンプ"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "石を投げる"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "懐中電灯を切り替える"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "テレビの電源を入れる"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "AA 方式"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II 早期アクセス"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "ARCADE"
					},
					"Translation":
					{
						"Text": "アーケード"
					},
					"Key": "MenuArcade"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "高度な設定"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "アンチエイリアス"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "変更を適用"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "アーケード"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "自動検出設定"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "戻る"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "ボーダレス"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "操作"
					},
					"Key": "MenuControlOptions"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Chapter 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Chapter 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "Chapter 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "Chapter 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "コントローラ感度"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "コントロール"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "アンビエントオクルージョンを無効にする"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "被写界深度を無効にする"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "HUDを無効にする"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "モーションブラーを無効にする"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "オブジェクトのハイライトを無効にする"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "シーンフリンジを無効にする"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "字幕を無効にする"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "ビネットを無効にする"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "EXTRAS"
					},
					"Translation":
					{
						"Text": "エクストラ"
					},
					"Key": "MenuExtraOptions"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "効果"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "効果音の音量"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "画面上の統計情報を有効にする"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "チートを入力"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "最高"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "終了"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "メニューに戻る"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "実験的オプション"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "エクストラ"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "視野"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "植物"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "全画面表示"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "ゲームプレイ"
					},
					"Key": "MenuGameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "グラフィックス"
					},
					"Key": "MenuGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "ゲームプレイ"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "ガンマ"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "グラフィックス"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "ガイド"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "高"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "ゲーム内解説"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "マウスを反転"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "マウスのY軸を反転"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "Discordに参加する"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": "ゲームをロード"
					},
					"Key": "MenuLoadGame"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "言語"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "ノートPCモード"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "プレイ中にノートPCなどの携帯端末が熱を持ちすぎないようにフレームレートを30FPSに制限する。"
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "クレジットをロード"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "ゲームをロード"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "低"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "中"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "マウス感度"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "ミュージックの音量"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "新しいゲーム"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "新しいゲーム"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "なし"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "オプション"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "オプション"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "ポストプロセス"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "プロローグ"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "キーを押してください"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "解像度"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "ゲームを再開"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "SAVE / LOAD"
					},
					"Translation":
					{
						"Text": "セーブ / ロード"
					},
					"Key": "MenuSaveLoadOptions"
				},
				{
					"Source":
					{
						"Text": "SCREEN"
					},
					"Translation":
					{
						"Text": "画面"
					},
					"Key": "MenuScreenOptions"
				},
				{
					"Source":
					{
						"Text": "SOUND"
					},
					"Translation":
					{
						"Text": "サウンド"
					},
					"Key": "MenuSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "セーブ / ロード"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "ゲームを保存する"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "画面"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "画面割合"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "フィードバックを送信"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "影"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "射撃練習場"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "サウンド"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "Steam フォーラム"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "テクスチャ"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "これらのオプションは実験的なものであり、利用できなくなる場合があります。"
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "距離を表示"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "音声の音量"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "倉庫群"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "ウィンドウ"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "ウィンドウモード"
					},
					"Key": "DropdownWindowMode"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "……代わりのバッジが必要だというのが要点だよ"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "……少しの間オフィスを離れる。何が起きているのか確認しないと。"
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "狐が、噛みついてきて、僕のバッジをとったんだ。そして今、メイン施設に入れない"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "あと、ホーソーン、チャンスがあったら、セキュリティバッジをなくしてしまって……"
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "そして、我々はこれが完全に無害だと考えており、問題になるとは思っていない。"
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "フレデリック・プレゼら博士が観察しつに立ち入るのを認めたところだ、彼は暴力的になって"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "わからないが、誰かが、いや、いや、誰かがとったわけじゃない、ひどい理由なんだが"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "イギリス海軍から逃げ出して、この島に避難しようとしていたというのが最もありそうな推論だ。"
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "だから、ええと、すごいだろ！えっと、これまでにわずかなサンプルでわかったのは……"
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "本社からサンプルがいくつか送られてきたので、箱に入れて向こうで出荷する予定だ"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "海賊と船員はある種の内部紛争に巻き込まれていた。"
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "サンプルは上手くいってる、何が起こるのかいま観察しているところだ"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "ここの骸骨らは船員と海賊であるとわかっている。"
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "こちらはガレス・トーマスだ。藻類のサンプルを分析し"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "こちらは、現場の生体サンプルのセキュリティエンジニアことリアム・ジョーンズだ-ちょうど"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "ええと、これはリアム・ジョーンズの音声日記、ええと、第二回だ"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "ええと、これはリアム・ジョーンズの、ええと、音声日記第一回だ"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "えっと、もし彼らに伝えることができたら……この前無くしたとき"
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "藻類の使用がこのプランクトンの影響を受けてのものだとは全く予想しなかった。"
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "病気のため、チームのうち幾人かを抜き出す羽目になった。彼らが死体の近くの何かを不用意に動かしたのだと思っておいたほうがいい。"
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "藻の研究を始めたばかりだ"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "しばらく放置しておくと、本当に光ることがわかった"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "おそらく彼らはその時、影響を受けて興奮してしまったのだろう。人間のものと思しき骨の中に噛んだ跡がある。"
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "この洞窟から回収した貴重なアーティファクトが原因だと考えていた。"
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "これからはHAZMATスーツを使用する。安全ではないからだ。"
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "何が原因なのかはわからない。"
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "僕のスタッフの一人を攻撃し始めたので、彼を観察下において"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "発光が周辺地域で自然発生する海洋プランクトンによって引き起こされるものだと突き止めた。"
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "そして新しいバッジをもらえたらいいんだけど。OK。"
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "だけどバッジの担当者と話をするときに、えっと、そうだな……"
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "ホーソーン、頼むよ、僕があれを置き忘れてしまって、代わりが必要だと彼らに伝えてくれ"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "予備のバッジ、代わりが必要だとも言えるな……どこに行ったのかわからないんだ"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "ああ、バッジを電子メールで送れたらな、ホーソーン"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "僕の失敗だといって、交換するのにちょっと消極的だったんだ、だから"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "おそらくできる限り早く島から遠ざけるつもりだ。"
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "コンソール"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "しゃがむ"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "インタラクト"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "ジャンプ"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "メニュー"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "後方に移動"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "前方に移動"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "左に移動"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "右に移動"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "プライマリ攻撃"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "クイックロード"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "クイックセーブ"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "リロード"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "セカンダリ攻撃"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "ダッシュ"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "懐中電灯の切り替え"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": "異常を検知\r\nエリアAおよびBで解除を確認"
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": "安全指定エリア\r\nワークステーションはロックされています"
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": "認証コード"
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": "エレベーターを呼ぶ"
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": "解除するにはパスコードを入力してください\r\nヒント: 標本数"
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": "解除するには、二要素認証コードを入力してください"
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": "ロックダウンが無効"
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": "ロックダウンが有効"
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": "コードを再送信"
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": "誰と協力しているのか教えろ。でなければ、地獄すら生ぬるいほど痛い目を見ることになるぞ。"
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": "これは全て、Arqueの不可欠な予防計画の一部であり、お前が邪魔をすることは許されない事態なのだ。"
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": "数千、数百万、数十億の人々。お前には我々がここで何を守っているのか知る由も無いだろう。 「より大きな善」では完全に説明しきれない。"
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": "我々がお前がこの島をさまよいながら、Sokol-Glocknerの要員を殺し続けるのを容認したとでも？"
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside."
					},
					"Translation":
					{
						"Text": "失礼ながら、シェトランド諸島沖でお前の船室を捜索させてもらった。お前のズタズタに傷ついた体もろとも、あの船が燃え上がってしまったのは本当に残念だよ。"
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": "これは驚いたな。世界最大の民間軍事会社の一つ、Sokol-Glocknerが苦痛の与え方をご存知とはな。"
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": "なぜお前はここにいる？起きていることを変えられると思っているのか？我々は世界を守っているんだ、それがわからないのか？"
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": "お前は恥さらしだ。自分がここで何が起きているのかわかっていると思うか？それはお前が止められることだとでも？"
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": "お前は虫けらだ。Arqueほどの多国籍企業ならばお前ごとき虫ケラ、何の問題もなく消し去れる。"
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": "AGの施設"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": "換気口"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": "不明とのチャット"
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": "こんにちは、\r\n\r\nあなたのオフィスにあるエアコンの通気口が破損しているという報告を受けました。\r\n\r\nご迷惑をおかけするかもしれず、申し訳ございません。\r\n\r\nよろしくお願いします。\r\n\r\nArque グローバルオペレーションズ クロスジオファシリティ 共同コーディネーションサポート"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": "不明: よう"
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": "不明: よう？"
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": "不明: マイク？"
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": "現在あなたはオフラインです。"
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": "あなた: ？"
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": "あなた: ？？？用件を言え"
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": "あなた: やめろ、いい加減にしろ"
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": "あなた: まだいるのか？おい？"
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": "あなた: なんか用か？"
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": "あなた: よう、用件はなんだ？"
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": "あなた：ああ"
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": "あなた: 何が問題なんだ？俺を悩ますのをやめてくれ、働かなきゃいけないんだ"
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": "あなた: ああ、もうやったよ"
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": "AGOバッジサービス"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "こんにちはリアムさん、\r\n\r\n新しいバッジの申請をいただきました。あなたの職務のクリアランスレベルにより、バッジをどう起き忘れてしまったのかについてもう少し詳細を伺いたく思います。\r\n\r\n本件について出来るだけ詳しくご回答願います。\r\n\r\nよろしくお願いします。\r\n\r\nヒューゴ・ウェバー\r\nArque グローバルファシリティーズセキュリティサポート シニアスペシャリスト"
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": "こんにちは、申し訳ありませんが、私のバッジはキツネに取られてしまって、どこに行ったのかはわかりませんが、もうドアを開けることができず、仕事ができません。\r\n\r\nよろしくお願いします"
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": "こんにちは、\r\n\r\n新しいセキュリティバッジの申請ありがとうございました。\r\n\r\n次のステップは次の通りです。\r\n\r\nAGOチームのメンバーが本件に対応します。用件の重要度によっては、追加の情報提供を求められる場合があることにご注意ください。\r\n\r\nよろしくお願いします。\r\n\r\nArque グローバルオペレーションズ バッジサービス\r\n\r\nこれは自動送信メールです。返信しないでください。"
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": "ヒューゴ・ウェバー"
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": "リアム・ジョーンズ"
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Liam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "リアムさん、\r\n\r\nどうバッジを置き忘れてしまったのか、今どこにあるのかかいつまんで教えていただけませんか？施設の外にあるのかどうか - 会社にとって極めて深刻な問題なのかどうか知りたいのです。\r\n\r\n狐というのは文字通り赤い毛で覆われた動物のことですか？それは非常にありそうに無いことだと思われます。あなたの主張は狐が我々の基地のセキュリティを破ったということでしょうか？それはつまりあなたが仕事を適切にしていないということでは？誰でもあなたの施設内をうろつけるということでは？\r\n\r\nあなたの現在地にはグローバルインターネットサービスとArqueのグローバルVPNに安定したアクセスがないため、遠隔から有効なバッジを無効にすることはできかねます。\r\n\r\n教えてください、バッジはどこにあるのだと思いますか？\r\n\r\n敬具、\r\n\r\nヒューゴ・ウェバー\r\nArque グローバルファシリティーズセキュリティサポート シニアスペシャリスト"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": "ルーシー・ビーショー"
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: AGO15824"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": "各位、\r\n\r\nウェントワース・ヘラルドの最新版については添付ファイルをご覧ください - これを調査する必要がありますか？\r\n\r\n念のためですが、適切な許可なしに地元のメディアに話をしないでください。\r\n\r\nルーシー・ビーショー\r\n\r\n広報シニアスペシャリスト"
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": "ご依頼ありがとうございます"
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": "ウェントワース・ヘラルド＃317"
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": "チャット"
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "電子メール"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world."
					},
					"Translation":
					{
						"Text": "このメッセージを印刷する前に考えてください。環境が危険にさらされています。木々はここArqueにおける主要な関心事の1つです。\r\n\r\n実際、すべての従業員が自分のログファイルを石炭の火に置き換えることが求められます。木々を救い、世界を救えと心しましょう。"
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware."
					},
					"Translation":
					{
						"Text": "このメッセージは、Arqueセキュリティスキャナーによってスキャンされました。おそらくマルウェアはありません。"
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "「Estranged」はAlan Edwardesの商標です"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "その他の貢献者"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "そしてあなたです！"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "そして{名前}（あなたです！）"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Unreal Engineで作成されました"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "戦うのか、逃げるのか"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "翻訳も手伝ってください！"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "捨てられた地位"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "翻訳者"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "一時的なエンディング\r\nまもなくコンテンツが追加予定！"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "亀裂を通って"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "以下の人々に感謝します:"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_GuardChatter01",
			"Children": [
				{
					"Source":
					{
						"Text": "I dunno... this place is falling apart."
					},
					"Translation":
					{
						"Text": "わからないが……この場所はバラバラになってる。"
					},
					"Key": "GuardChatter02"
				},
				{
					"Source":
					{
						"Text": "That's fine by me. Let's move."
					},
					"Translation":
					{
						"Text": "俺はそれでいい。移動しよう。"
					},
					"Key": "GuardChatter05"
				},
				{
					"Source":
					{
						"Text": "What do you think? He fell down there maybe?"
					},
					"Translation":
					{
						"Text": "どう思う？そこで落ちたんじゃないか？"
					},
					"Key": "GuardChatter01"
				},
				{
					"Source":
					{
						"Text": "Yeah, I know. It's not worth it, let's just let the things get him."
					},
					"Translation":
					{
						"Text": "ああ、知ってるよ。そんな価値はないし、追い込んで捕まえよう。"
					},
					"Key": "GuardChatter04"
				},
				{
					"Source":
					{
						"Text": "You know... if we report this, they're going to make us go down there."
					},
					"Translation":
					{
						"Text": "知ってるだろ……これを報告すると、あいつらは俺たちをそこに行かせるぜ。"
					},
					"Key": "GuardChatter03"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "そして、助けが必要だ。"
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "誰でもいい、頼む、私は物資を持っている、だが-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "やあ？"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "誰でもこれを聞けるなら、私は助けを必要としている。"
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "誰でもこれを聞けるなら、私はジョナサン・デリルと申すものだ。"
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "これだけのことが……奴らが島を占領した。"
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "奴らが向こうにいる。"
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "生体スキャンが完了しました。異物は検知されませんでした。"
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "前に進み、素敵な一日を過ごしてください。"
					},
					"Key": "LaserScan03"
				},
				{
					"Source":
					{
						"Text": "Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Arque Eastへようこそ。生体スキャンが行われるまで待機してください。"
					},
					"Key": "LaserScan01"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATIONがフィリップス製薬の買収を完了"
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": "元従業員のベン・キラモックは、職が奪われたことにいらだちを隠せない。島での雇用の機会は極めて少なく、元従業員の大部分は、島から離れることが唯一の選択肢となる。"
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": "今では、新しい所有者はフィリップス製薬とその従業員に関心を持っておらず、むしろ施設とそれが建っている土地に関心を示した。"
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": "地元の住人のロイズ・ハードマンは藻類は脅威であると考えており、「それ（藻類）が我が物顔をしているから、なるべく早く取り除かないといけない。この島の水を全部澱ませたくはない。とはいえ、これは何かの役に立つのだろうか？」と述べ、藻類がなくなれば彼はもっと幸せになるだろう。"
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": "11面の詳細"
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": "赤い藻が大発生"
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": "灯台がなく、船が危うく衝突"
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": "漁師のジョン・アレキサンダーによれば、レストン灯台の閉鎖に伴い、島の付近を通過した船は危うく衝突するところだったそうだ。"
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": "海上交通捜査局は先週号で 「付近の交通に影響を与えることは絶対にありません」と述べ、コメントを辞した。"
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": "ウェントワース・ヘラルドは先週、本灯台のコストが有用性を上回るという提言の中で灯台が閉鎖される予定であるというスクープを独占的に報道した。"
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": "地元の製薬会社フィリップス製薬の買収は先週遅くに完了し、50人の従業員全員が解雇され、当初予定されていたよりも20人以上多くの従業員が解雇された。"
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": "島にある藻類のコロニーは依然として強い勢力を保っており、最近の調査でいわゆる「紅藻類」の量が大幅に増加していることが示されたように、この島の固有種の藻類が湖やその他の自然の水域を乗っ取り続けている。"
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": "伝えられるところによると、現在閉鎖されているリアム・ブラザーズの鉱山用地の現在の所有者も、Arque Corporationと協議中であるようだ。鉱山はフィリップス製薬の施設に近く、同社にとって戦略的価値があるようにみえる。"
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": "元オーナーで創設者のフィリップ・ボーモント氏は、精神異常が公然となった後、会社から身を引くことを余儀なくされた。島中を全裸で走り回った後に逮捕されたためだ。本紙はフィリップ氏にコメントを求めることができなかったが、同氏の元妻はこの買収について「おそらく戦略的なもの」だと述べた。"
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": "このニュースは、Arque Corporationが未発表の研究目的でこの地域に進出する計画を発表するのに伴って公表された。"
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": "我々はArque Corporationにコメントを求めたが、同社はコメントを辞し、「弊社は現地のすべての雇用法を遵守し、再雇用された従業員全員に適正な補償を行いました」と述べた。本紙は、この「補償」が秘密保持契約の対象となっているため、元従業員に提供される実際の金額は不明であることを突き止めた。"
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": "「フィリップスで10年以上働いていたのに、解雇されたんです。心無い対応だと思います。」"
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": "沿岸警備隊曰く、船の交通量は非常に少なく安全性を考慮するに至らない"
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATIONがフィリップス製薬を買収"
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": "灯台　廃灯へ"
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": "ご当地名物カカシ品評会　開催中"
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": "尋ね猫"
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": "地元住民はこの変化を良く思っていない。1人の地元住民は、この島を今も行き来する小型の交易船に影響を与えることを懸念している。今回の決定が今ですら人気の少ない島の港に止めを刺した、とのことだ。「島のビジネスの多くが停滞するだろう」と彼は言う。\r\n\r\nそうした小型船はこの灯台だけを頼りにこの地の会社と交易へ来ていたと言っても過言でない。そして人々の不安はそこなのだ。すなわち輸入業が全て消滅した時一体どうなるのか、ということである。"
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": "10面の詳細"
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": "7面の詳細"
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": "毎年恒例、レストンで最も人気の品評会が再び開催される。\r\n\r\n最も恐ろしくおぞましい鳥除けのカカシを作るべく、毎年地域が一体となる。昨年度は地元の小学生である8歳のジョシュア・フェントン君が、自身の祖母を表現したというカカシにより審査員の評価を勝ち取り優勝した。\r\n\r\n本コンテストの今年の優勝者には島に最近ケーキ店をオープンした市長の妻ジュリア・メンさんから厳選されたケーキが贈られる。\r\n\r\n祭はカカシだけに留まらない。カカシは今週いっぱい展示されているし、加えて他のイベントも町のあちこちで開催される予定だ。だがまだカカシを見たことがないというなら、この毎年恒例のイベントで喧騒を見てみるのも良い。レイソンが誇る最高の食べ物飲み物を試食するのもお忘れなく。\r\n\r\nもしカカシを見に行く暇がないなら、次号は要チェックだ。全参加者のカカシを特集する予定である。"
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": "沿岸警備隊による調査の結果、レストンの岬に建造された灯台は、現地のジョン・メン市長によって廃止されることが決定された。\r\n\r\n「この決定が付近の交通に影響を与えることは絶対にありません。」と海上交通捜査局のビル・ハイエクは言う。「かつてはレストン沿岸を発つ貨物船を見たものですが、本土からの航路が変更された今はそれも無いのです。」"
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": "大企業のArque Corporation が地元の製薬会社フィリップス製薬の買収を完了した先週初め、30人の労働者に通知が手渡された。この買収は以前の所有者の重大な精神異常が公のものとなってからのもので、結果として投資家を探すこととなっていた。"
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": "Arqueの従業員クリスチャン・プライスの黒猫「ラッキー」の失踪以来2週間が経過しました。猫を目撃した方は彼にすぐに連絡を入れてほしいとのことです。"
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": "本件について質問を受けると、市長は灯台の閉鎖に関する公式声明の発表までコメントを控えた。"
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": "もっと詳しく"
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": "ニュースにゴシップ、スポーツ、芸能、ビジネス、クロスワードを素早くお届け。これぞ新聞、そしてあなたの生活へ。"
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": "ウェントワース・ヘラルド"
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "気象学者らによれば、嵐の最悪の状態はまだ来ておらず少なくとも2日間は持ちこたえるように、"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glocknerは、弾丸が彼らの武器の1つから発射されたことを認めたが、"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glocknerは今年の初めに、Arque Corporationの海上掘削プラットフォームの1つで働く"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "私からは以上です。明朝の7時にブレックファスト・バーストに参加しよう。"
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "37歳の従業員は、明らかにプラットフォームから泳いで、浜辺に現れたが、"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "同社はコメントを求められたが拒否した。これは起こるべくして起きた事故ではないかと言われている。"
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "同社の方針では、実弾はすべての任務で使用されることになっているが、"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "政府の請負業者の顔を持つ同社は多くの海外事業を担当しているため、"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "民間警備会社Sokol-Glocknerが防護任務で実弾を手荒く使用している件で"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "今の天気-嵐のエドウィンは上陸を続けているが、"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "従業員への誤射事件に関与したとして注目を集めた。"
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "浴槽に水を満たし、食料を蓄えるといった準備がこの地域の住人には必要となるそうだ。"
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "事件についてのコメントを拒否した。関係当局と協力していると主張した。"
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "今の所北部では穏やかな天気が続いている。"
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "活動家たちはこれは不必要であり、避けられる暴力を助長するものだと主張している。"
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "政府は本件についてコメントしないという。"
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "その後、医師たちは彼の脚に銃弾が入っていることを確認した。"
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "今年に入って二度目の批判を受けた。"
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "……たらればを語っても意味はない。"
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "ある漁師が私のいるところ近くの波止場で座礁した。"
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "神よ、奴らがこれを隠そうとしていないことを願う……"
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "私は彼らが戻ってきているとは思わないが。もっとできることがあればと考え続けている。"
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "理由がわからない。機械の不具合か？"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "無線機の修理の方法は知っている……他はからっきしだが。"
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "事態が起こった時、妻と娘と離れ離れになった。"
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "私たちがこの休暇を取っていなければと思うよ……この数ヶ月間を元に戻すことができれば……神よ……"
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "私はこれから……もうできなくなるまで放送し続けるつもりだ。"
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "誰かこれを聞いているなら、私は助けを必要としている。"
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "夜間外出禁止令が発令中です。外に出ないでください。"
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "付近を通る船や飛行機なんかがこれを拾ってくれるはずだ。"
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "頼む、誰かこれを聞いていないか。もしここがヤバいと思うなら……それ以上だ。"
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "あの会社は通信を止めるために何かしてくるはずだ。"
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "彼らは大丈夫だった。私は彼らに物資を与え、どうやってこれを止めるのか、そのやり方を伝えた。"
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "奴らは外出禁止のメッセージを放送しているが……"
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "これはArque Corporationからの自動メッセージです。"
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "私たちには軍が必要だった。なぜ誰もきてくれなかったんだ？"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "私たちは休日だった……休日だったんだ！誰もこの事態に備えていなかった。誰一人としてだ。"
					},
					"Key": "JohnBroadcast04b"
				},
				{
					"Source":
					{
						"Text": "Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "なぜ誰も私たちのことを調べてくれないんだ？小さな島だけど、まだ人がいるのに……"
					},
					"Key": "JohnBroadcast07a"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": "北緯72度59分6秒、東経2度51分54秒"
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": "この周波数を聞いている奴はいますぐ出ろ！一体奴らはなんでこんなことをしでかしたんだ？"
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": "Arque Corporationは島からのすべての放送メッセージを停止しています。我々は即急に軍事支援を必要としています！"
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": "抹消、目撃者の一掃を開始"
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": "沿岸警備隊がそこにいるのか？誰かいないのか？誰か助けてくれ……"
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": "誰か聞こえますか？この島は占領されています。"
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": "ここから出て行け！誰か、これを聞いている誰か、島を離れろ、いますぐにだ、どんな手段を使っても！"
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": "もしもし！もしもし？沿岸警備隊？！誰かいますか？"
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": "お伝えしなければならないことがあります…….その位置で目下、政府の防衛作戦が進行中です。"
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": "誰かいますか？これはSOSです、繰り返します、SOS"
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": "なんてことだ、違う、違う、違う、違う、こんなの現実じゃない！"
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": "こちらはノルウェーの沿岸警備隊です。あなたの座標を教えてください。"
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Uh, it's John."
					},
					"Translation":
					{
						"Text": "ええと、ジョンです。"
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": "待て、それはなんだ……それはラジオか？おい？おい！おお、神よ、やったな！"
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": "正式な許可を求めています。待機してください。"
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": "我々の位置はおよそ北緯72度59分6秒、東経2度51分54秒です。"
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": "どんな政府防衛作戦だ？一体何について話してる？"
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": "有効"
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": "遠隔から解除"
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": "UHF シグナルジャマーのステータス:"
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "ロード中"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "ACT Iの出来事の数日前"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "スコットランド　シェトランド諸島　フェアアイル"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "ACT Iの出来事から数時間後"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "ステージ"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "ポイント"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "時間"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "ノルウェー海、未知の島"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}